import topImage from '../assets/images/topBanner/topBanner.png'

const landingTop = {
    image: topImage,
    heading: 'زندگی شغلی شما،\n' +
        'در کنار ما',
    text: 'ما در زیماپی بر این عقیده‌ایم که یک تیم خوشحال، می‌تواند کاربرانی خوشحال و راضی به همراه داشته باشد. برای همین در تلاشیم تا با جذب سرمایه‌های انسانیِ بااستعداد و ایجاد فضای کاری امن و پویا برای هم تیمی‌هایمان به توسعه‌ی فردی و اجتماعی آن‌ها کمک کنیم. اگر فکر می‌کنید جای شما در کنار ما خالی است، منتظر و مشتاق‌تان هستیم.',
}

export default landingTop